export const faqData = [
  {
    id: 1,
    question: "Что такое Resident ?",
    answer:
      "Resident Бот — это ваш персональный помощник в управлении жилищно-коммунальными вопросами. С его помощью вы можете легко отправлять показания по счетчикам, осуществлять оплату услуг, оставлять заявки и быть в курсе последних новостей вашего Товарищества Собственников Жилья (ТСЖ) или Управляющей Компании (УК).",
  },
  {
    id: 2,
    question: "Как сдать показания по счетчикам?",
    answer:
      "Для сдачи показаний по счетчикам, нажмите на кнопку 'Передать показания'. Далее следуйте инструкциям бота.",
  },
  {
    id: 3,
    question: "Как оплатить услуги через бота?",
    answer:
      "Для оплаты услуг перейдите по ссылке в сообщении с квитанцией на оплату. Новые квитанции на оплату приходят автоматически каждый месяц.",
  },
  {
    id: 4,
    question: "Как оставить заявку в ТСЖ?",
    answer:
      "Для оставления заявки, выберите раздел 'Связаться с УК' в меню бота и следуйте инструкциям. Укажите необходимую информацию и отправьте заявку.",
  },
  {
    id: 5,
    question: "Как узнать последние новости ТСЖ?",
    answer:
      "Для просмотра последних новостей, перейдите в раздел 'Новости' в меню бота. Там вы найдете актуальные новости от ТСЖ или УК. Уведомления о новых событиях приходят автоматически.",
  },
];
